INSERT INTO Postavschiki(Name_postavschika, FIO_contact_face, Telephone_contact_face, INN)
VALUES(N'ООО "Победа"',N'Краснов Игорь Евгеньевич',N'+7 (944) 766-89-88',888999004666),
(N'ООО "Русский стандарт"',N'Юдин Алексей Романович',N'+7 (977) 666-77-78',647382910263),
(N'ИП "Борисов"',N'Борисов Иван Сергеевич',N'+7 (922) 899-09-09',233445566778),
(N'ООО "Василёк"',N'Окунева Елена Андреевна',N'+7 (988) 777-55-45',666644445533),
(N'Ивановский текстиль',N'Иванова Наталья Геннадьевна',N'+7 (933) 566-74-56',778493764738),
(N'ООО "Русь"',N'Агутин Андрей Иванович',N'+7 (945) 888-56-12',678943527198),
(N'Заря Групп',N'Грозин Евгений Павлович',N'+7 (904) 888-76-43',756382910563),
(N'Нижтекстиль',N'Аладьин Михаил Сергеевич',N'+7 (955) 888-98-76',745362810965);