INSERT INTO sotrudniki(Surname,Names,Patronymic ,Date_birthday ,Telephone ,Kod_professii,Kod_dolgnosti,Kod_otdela)
VALUES(N'Павлов', N'Игорь',N'Михайлович', N'1990-07-29', N'+7 (930) 800-37-23', 1, 2, 1),
(N'Яценко', N'Михаил',N'Кузьмич', N'1992-05-13', N'+7(495)775-59-56', 1, 4, 1),
(N'Желваков', N'Николай',N'Антонович', N'1986-01-31', N'+7(495)744-08-10', 3, 1, 4),
(N'Абоимов', N'Яков',N'Даниилович', N'1994-05-16', N'+7(495)526-27-71', 3, 1, 4),
(N'Терёшин', N'Макар',N'Порфирьевич', N'1975-11-08', N'7(495)459-54-54', 3, 1, 3),
(N'Крупин', N'Игорь',N'Иванович', N'1965-01-06', N'+7 (930) 800-37-23', 3, 4, 3),
(N'Филиппов', N'Федор',N'Серафимович', N'1998-02-20', N'+7(495)802-57-33', 4, 1, 5),
(N'Меледин', N'Прохор',N'Фадеевич', N'1985-10-14', N'+7(495)775-59-56', 4, 3, 5),
(N'Янаев', N'Павел',N'Юрьевич', N'2001-07-29', N'+7(495)104-53-80', 2, 5, 2),
(N'Умников', N'Феликс',N'Нифонтович', N'1989-11-02', N'+7(495)255-31-88', 2, 5, 2);