INSERT INTO uniforms(Names,Kod_vida,Cost,Kol_vo,Srok_use)
VALUES(N'Рабочий комбинезон NEO Tools р.M/50 81-250-M',1,4474,46, N'5 лет'),
(N'Рабочий полукомбинезон 6 в 1 NEO Tools p.L/52 81-320-L',2,3304,47, N'7 лет'),
(N'Рабочие брюки NEO Tools 81-220 р. L/52 81-220-L',3,2848,87, N'5 лет'),
(N'Синяя рабочая куртка Дрегер',2,1008.33,36, N'3 года'),
(N'Сапоги КРАФТ комбинированные Оксфорд/ ТЭП с композитным подноском, с кевларовой стелькой утепленные с вкладным',4,4989,85, N'4 года'),
(N'Перчатки со спилком',5,414,94, N'9 лет'),
(N'Утепленные рукавицы СИБРТЕХ двунитка с брезентовым наладонником, ватин, 2 размер 68131',6,157,68, N'7 лет'),
(N'Полушерстяные двойные варежки СПЕЦ-SB САЯНЫ Пер 056',7,247,58, N'5 лет'),
(N'Шапка СПЕЦ зимняя с креплением для каски',8,640,76, N'6 лет'),
(N'Рабочий халат ГК Спецобъединение ДИАГОНАЛЬ синий',9,830,78, N'2 года');